Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ja_oikeusministerio_neuvottelivat_saamelaiskarajien_vaalien_ajankohdasta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ja oikeusministeriö neuvottelivat saamelaiskäräjien vaalien ajankohdasta
sms: Sääʹmteʹǧǧ da vuõiggâdvuõttministeria saǥstõʹlle sääʹmteeʹǧǧ vaali äiʹǧǧpoodd pirr

source: Saamelaiskäräjät ja oikeusministeriö kävivät saamelaiskäräjälain 9 §:n mukaisen neuvottelun 5.6.2019 saamelaiskäräjien vaalien ajankohdasta.
sms: Sääʹmteʹǧǧ da vuõiggâdvuõttministeria õʹnne sääʹmteʹǧǧlääʹjj 9 § meâldlaž saǥstõõllmõõžž 5.6.2019 sääʹmteeʹǧǧ vaali äiʹǧǧpoodd pirr.

source: Oikeusministeriö selvittää pikaisesti saamelaiskäräjävaalien ajankohtaan liittyvää kysymystä Rinteen hallitusohjelmakirjauksen mukaisesti.
sms: Vuõiggâdvuõttministeria seʹlvvad sõõrǥab sääʹmteʹǧǧvaali äiʹǧǧpoʹdde kuulli kõõččmõõžž Rinne halltõsprogrammǩerjjõõzz meâldlanji.

source: Tavoitteena olisi antaa hallituksen esitys, jolla muutettaisiin saamelaiskäräjälakia.
sms: Täävtõssân leʹčči uʹvdded halltõõzz eʹtǩǩõõzz, koin muuttčed sääʹmteʹǧǧlääʹjj.

source: Lakia muutettaisiin siten, että nykyisen Saamelaiskäräjien toimikautta jatkettaisiin ja vaaleja siirrettäisiin.
sms: Lääʹjj muuttčed nuʹtt, što ânnʼjõž Sääʹmteeʹǧǧ tuåimmpââʹj juätkčid da vaalid seerdčid.

source: Esityksen taustalla on YK:n ihmisoikeuskomitean helmikuussa 2019 antamat kaksi ratkaisua, joiden mukaan Suomen tulee arvioida uudelleen saamelaiskäräjistä annetun lain 3 § varmistaakseen, että edellytykset äänioikeudelle Saamelaiskäräjien vaaleissa määritellään ja niitä sovelletaan kunnioittaen saamelaisten oikeutta käyttää sisäistä itsemääräämisoikeuttaan kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen 25 ja 27 artiklan mukaisesti.
sms: Eʹtǩǩõõzz tueʹǩǩen lie ÕM ooumažvuõiggâdvuõttkomitea täʹlvvmannust 2019 uʹvddem kuõʹhtt čåuddmõõžž, koi mieʹldd Lääʹddjânnam âlgg oʹđđest ärvvtõõllâd sääʹmteeʹǧǧest uvddum lääʹjj 3 § tõn ainsmâʹttem diõtt, što õudldõõzzid Sääʹmteeʹǧǧ vaalin meäʹrtõõlât da tõid suåvldet ciʹsttjeeʹl säʹmmlai vuõiggâdvuõđ ââʹnned siiʹsǩlaž jiõččmeäʹrreemvuõiggâdvuõđâs meerlaž- da poliittlaž vuõiggâdvuõđid kuõskki õõlmâs-suåppmõõžž 25 da 27 artikla meâldlanji.

source: ”Saamelaiskäräjien vaalien ajankohdan siirtäminen on erittäin monisyinen asia.
sms: ”Sääʹmteeʹǧǧ vaali äiʹǧǧpoodd serddmõš lij samai måkkai äʹšš.

source: Saamelaiskäräjät pitää tärkeänä, että asia selvitetään mahdollisimman nopeasti”, toteaa II varapuheenjohtaja Tuomas Aslak Juuso.
sms: Sääʹmteʹǧǧ âânn täʹrǩǩen, što ääʹšš seʹlvvtet sõõrǥmõõzz mieʹldd”, tuâtt II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Saamelaiskäräjien kokous käsittelee vaalien ajankohta -asiaa seuraavassa kokouksessaan 18.6.2019 .
sms: Sääʹmteeʹǧǧ sååbbar ǩiõttʼtââll vaali äiʹǧǧpodd -ääʹšš pueʹtti såbbreʹstes 18.6.2019.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien II varapuheenjohtaja Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
sms: Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 1871 331, tuomas.juuso(at)samediggi.fi
